start_text = """
Добро пожаловать! С помощью меня, ты 
сможешь управлять своими привычками.

Чтобы продолжить - /main
"""

main_text = """
Твои данные:

Id: {user_id}
Кол-во выполненных привычек: {completed_habits_count}
Кол-во активных привычек: {habits_count}
Дневная серия выполнения привычек: {days_streak}

Для просмотра активных привычек нажми "Просмотр привычек"

"""

habits_text = """
Твои активные привычки:

"""

habit_text = """
Данные по привычке:

Название: {title}
Описание: {description}
Прогресс: {progress}

"""


create_habit_text = """
Давай создадим новую привычку!
"""
